/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "用户已终止 1Password 扩展";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "当前 iOS 版本不支持应用扩展 API";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "无法连接 1Password 扩展";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "无法执行收集网页信息的脚本";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "因脚本无法执行，无法填充网页";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "因缺少脚本无法填充网页";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "无法从网页视图获取 URL 字符串。当调用 1Password 扩展时，网页视图必须已加载完全";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "无法分析 1Password 扩展返回的信息";

